const dummyMeals = [
    {
        id: "m1",
        name: 'Рол "Наомі"',
        description:
            "Сир Філадельфія, куряче філе, масаго, помідор, огірок, кунжут",
        price: 11.99,
    },
    {
        id: "m2",
        name: "Спайс в лососі",
        description: "Рис, лосось, соус спайс",
        price: 3.99,
    },
    {
        id: "m3",
        name: "Суші з вугрем",
        description: "Вугор копчений, соус унагі, кунжут",
        price: 4.99,
    },
    {
        id: "m4",
        name: 'Салат "Поке з лососем"',
        description:
            "Рис, лосось, огірок, чука, норі, стружка тунця, соус горіховий",
        price: 7.99,
    },
];

export default dummyMeals