import styles from "./PromoText.module.css";
const PromoText = () => {
  return (
    <section className={styles["promo-text"]}>
      <h2>Онлайн суші ресторан Янона Кухня</h2>
      <p>
        Дуже смачні суші в місті. Янона Кухня - не залишимо тебе голодним.
          <br/>
        Замовляй вже зараз! Ми не економимо на обсязі ролів.
        <br />
        Янона Кухня - великі та свіжі роли. Смачно і вигідно.
      </p>
      <p>
        Доставка Сушия. Працюємо для вас вже 15 років. Смачні та великі суші та
        сети.
      </p>
    </section>
  );
};
export default PromoText;
